[Description]
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId CannotRelinkWrapper { get; }
  Visual Basic
Public Shared ReadOnly Property CannotRelinkWrapper As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ CannotRelinkWrapper {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures ImportFailures Class
  Autodesk.Revit.DB Namespace